{
  "inputTitles": {
    "project": "Projekt",
    "measurementDate": "Datum měření",
    "phantom": "Fantom",
    "name": "Jméno",
    "surname": "Příjmění",
    "personalId": "Rodné číslo",
    "birthdate": "Datum narození",
    "gender": "Pohlaví",
    "nativeLanguage": "Mateřský jazyk",
    "height": "Výška",
    "weight": "Váha",
    "visualCorrection": "Zraková korekce",
    "handedness": "Stranová dominance"
  },
  "probandContact": {
    "request": {
      "title": "Žádost o předání naměřených dat",
      "text1": "Já",
      "text2": "tímto žádám o předání naměřených dat v laboratoři MAFIL-CEITEC, ze dne",
      "text3": "elektronickou cestou na",
      "emailAddress": "Emailová adresa",
      "emailAddressInfo": "kam bude zaslán odkaz pro stažení dat",
      "phoneNumber": "Telefonní číslo",
      "phoneNumberInfo": "na které bude zaslán bezpečnostní kód pro přihlášení"
    },
    "consent": {
      "title": "Souhlas se zpracováním osobních údajů",
      "text1": "V souladu se zněním nařízení (EU) 2016/679 ze dne 27. dubna 2016 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů a o zrušení směrnice 95/46/ES (obecné nařízení o ochraně osobních údajů) uděluji",
      "text2": "Masarykově univerzitě, Žerotínovo nám. 617/9, 601 77 Brno, jako správci osobních údajů, na dobu pěti let, souhlas se zpracováním svých osobních údajů v rozsahu:",
      "text3": "jméno, příjmení, datum narození, e-mailová adresa a telefonní číslo",
      "text4": "za účelem zaslání naměřených dat elektronickou cestou.",
      "list": "Beru na vědomí, že podle obecného nařízení o ochraně osobních údajů mám právo:",
      "listItem1": "udělený souhlas kdykoliv odvolat, aniž by mi za to hrozila jakákoli sankce, a to zasláním e-mailu na elektronickou adresu",
      "listItem2": "požadovat po správci informaci, jaké moje osobní údaje zpracovává, a požádat o kopii těchto údajů,",
      "listItem3": "vyžádat si u správce přístup k těmto údajům, nechat je aktualizovat nebo opravit, popřípadě požadovat omezení zpracování,",
      "listItem4": "požadovat po správci výmaz zpracovávaných osobních údajů,",
      "listItem5Part1": "podat stížnost u Úřadu pro ochranu osobních údajů Pplk. Sochora 27, 170 00 Praha 7, ID datové schránky: qkbaa2n, telefonní číslo +420 234 665 111, webové stránky",
      "listItem5Part2": "elektronická adresa",
      "text5Part1": "Kontakt na pověřence pro ochranu osobních údajů: Iva Zlatušková, telefon 54949 1030, e-mail",
      "text5Part2": "Informace o zpracování osobních údajů na Masarykově univerzitě jsou k dispozici na úřední desce na adrese",
      "text5Part3": "Informace pro subjekty údajů k uplatnění jejich práv jsou k dispozici na úřední desce na adrese"
    }
  }
}
