{
  "pdf": {
    "mafil": {
      "name": "Laboratoř multimodálního a funkčního zobrazování",
      "workplace": "Pracoviště Magnetické rezonance"
    },
    "personalData": {
      "title": "Osobní údaje",
      "name": "Jméno",
      "surname": "Příjmění",
      "personalId": "Rodné číslo",
      "birthdate": "Datum narození",
      "gender": "Pohlaví",
      "nativeLanguage": "Mateřský jazyk",
      "height": "Výška",
      "weight": "Váha",
      "visualCorrection": "Zraková korekce",
      "handedness": "Stranová dominance"
    },
    "visitData": {
      "title": "Informace o visitě",
      "project": "Projekt",
      "measurementDate": "Datum měření",
      "phantom": "Fantom",
      "phantomYes": "Ano"
    },
    "questions": {
      "title": "Bezpečnostní otázky",
      "answerYes": "Ano",
      "answerNo": "Ne",
      "comment": "Komentář operátora"
    }
  },
  "entryInfo": {
    "title": "Úvodní informace",
    "text1": "Vítáme Vás na pracovišti magnetické rezonance (MR). Jde o moderní zobrazovací metodu používanou v medicíně, která na rozdíl od RTG vyšetření nepoužívá ionizující záření. Principem metody je sledování chování tkání a orgánů ve velmi silném magnetickém poli. Měření je doprovázeno zvýšeným hlukem. Vyšetření není bolestivé, ale elektronika nebo kovový materiál v těle či na jeho povrchu může vlivem magnetického pole poškodit Vaše zdraví. Proto je z hlediska vaší bezpečnosti velmi důležité dbát pokynů obsluhy MR přístroje a pravdivě vyplnit následující dotazník. Pokud budete mít nějaké dotazy nebo nejasnosti, obraťte se na obsluhu MR přístroje.",
    "text2": "V průběhu vyšetření je důležité dbát pokynů laboranta. Zejména, snažit se minimalizovat jakýkoliv pohyb v průběhu měření."
  },
  "safetyInfo": {
    "title": "Bezpečnostní informace",
    "textPart1": "Přečtěte si, prosím, následující otázky a zatrhněte správnou odpověď.",
    "textPart2": "Pravdivé zodpovězení našich dotazů je velmi důležité pro Vaši bezpečnost!"
  },
  "beforeExamination": {
    "title": "Před vyšetřením",
    "textPart1": "Před vyšetřením si prosím",
    "textPart2": "odložte všechny elektricky vodivé/kovové předměty",
    "textPart3": "(šperky, hodinky, gumičky, sponky, piercing) a součásti oděvu, které obsahují",
    "textPart4": "elektricky vodivé materiály",
    "textPart5": "např. podprsenka s kovovými kosticemi, kovové nášivky, funkční prádlo s obsahem stříbra. Vyšetření probíhá za účelem vědeckého výzkumu. Účelem vyšetření",
    "textPart6": "není",
    "textPart7": "poskytování zdravotních služeb nebo zjišťování Vašeho zdravotního stavu. Sesbíraná data nebude vyhodnocovat lékař, ale vědecký pracovník. V případě, že by vědecký pracovník pojal podezření na možné zdravotní komplikace, máte právo být o tomto podezření informován/a a následně podezření zkonzultovat s lékařem, což by bylo zajištěno výzkumným pracovníkem příslušné studie na základě Vašeho rozhodnutí v informovaném souhlasu."
  },
  "examinationConsent": {
    "title": "Souhlas s vyšetřením v Laboratoři multimodálního a funkčního zobrazování",
    "text1": "Prohlašuji, že jsem četl/a informace k MR vyšetření a porozuměl/a jsem jejich smyslu. Prohlašuji, že jsem pravdivě vyplnil/a tento dotazník. Prohlašuji, že jsem byl/a poučena o výzkumné studii, k níž toto vyšetření náleží, členem výzkumného týmu a prostřednictvím samostatného informovaného souhlasu a souhlasím s realizací vyšetření.",
    "text2": "Beru na vědomí, že moje osobní údaje v rozsahu jméno, příjmení, podpis, datum narození, rodné číslo, pohlaví, stranová dominance, výška, váha, zraková korekce, mateřský jazyk, bezpečnostní otázky ke kontraindikacím MR vyšetření z tohoto dotazníku, naměřená data a kontaktní údaje (pro případ náhodného nálezu převzaté z informovaného souhlasu k výzkumné studii) budou na základě oprávněného zájmu správce – Masarykovy univerzity – za účelem zajištění nezbytných bezpečnostních a právních náležitostí souvisejících s vyšetřením v Laboratoři multimodálního a funkčního zobrazování po dobu 5 let uloženy na zabezpečených uložištích Masarykovy univerzity s omezeným přístupem. Po uplynutí této doby budou veškerá data uchovávaná v Laboratoři multimodálního a funkčního zobrazování anonymizována.",
    "contactDetailsTitle": "Kontaktní údaje",
    "contactDetails": "Laboratoř multimodálního a funkčního zobrazování, CEITEC MU, Masarykova univerzita, Kamenice 5, 625 00 Brno",
    "contactPerson": "Kontaktní osoba",
    "phone": "Telefon",
    "email": "Email",
    "text3": "Informace o zpracování a ochraně osobních údajů na MU",
    "personalInfoProtectionSite": "https://www.muni.cz/o-univerzite/uredni-deska/ochrana-osobnich-udaju"
  },
  "probandContact": {
    "request": {
      "title": "Žádost o předání naměřených dat",
      "text1": "Já",
      "text2": "tímto žádám o předání naměřených dat v laboratoři MAFIL-CEITEC, ze dne",
      "text3": "elektronickou cestou na",
      "emailAddress": "Emailová adresa",
      "emailAddressInfo": "kam bude zaslán odkaz pro stažení dat",
      "phoneNumber": "Telefonní číslo",
      "phoneNumberInfo": "na které bude zaslán bezpečnostní kód pro přihlášení"
    },
    "consent": {
      "title": "Souhlas se zpracováním osobních údajů",
      "text1": "V souladu se zněním nařízení (EU) 2016/679 ze dne 27. dubna 2016 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů a o zrušení směrnice 95/46/ES (obecné nařízení o ochraně osobních údajů) uděluji",
      "text2": "Masarykově univerzitě, Žerotínovo nám. 617/9, 601 77 Brno, jako správci osobních údajů, na dobu pěti let, souhlas se zpracováním svých osobních údajů v rozsahu:",
      "text3": "jméno, příjmení, datum narození, e-mailová adresa a telefonní číslo",
      "text4": "za účelem zaslání naměřených dat elektronickou cestou.",
      "list": "Beru na vědomí, že podle obecného nařízení o ochraně osobních údajů mám právo:",
      "listItem1": "udělený souhlas kdykoliv odvolat, aniž by mi za to hrozila jakákoli sankce, a to zasláním e-mailu na elektronickou adresu",
      "listItem2": "požadovat po správci informaci, jaké moje osobní údaje zpracovává, a požádat o kopii těchto údajů,",
      "listItem3": "vyžádat si u správce přístup k těmto údajům, nechat je aktualizovat nebo opravit, popřípadě požadovat omezení zpracování,",
      "listItem4": "požadovat po správci výmaz zpracovávaných osobních údajů,",
      "listItem5Part1": "podat stížnost u Úřadu pro ochranu osobních údajů Pplk. Sochora 27, 170 00 Praha 7, ID datové schránky: qkbaa2n, telefonní číslo +420 234 665 111, webové stránky",
      "listItem5UoouSite": "www.uoou.cz",
      "listItem5Part2": "elektronická adresa",
      "text5Part1": "Kontakt na pověřence pro ochranu osobních údajů: Iva Zlatušková, telefon 54949 1030, e-mail",
      "text5Part2": "Informace o zpracování osobních údajů na Masarykově univerzitě jsou k dispozici na úřední desce na adrese",
      "text5Part2PersonalInfoProtectionSite": "https://www.muni.cz/o-univerzite/uredni-deska/ochrana-osobnich-udaju",
      "text5Part3": "Informace pro subjekty údajů k uplatnění jejich práv jsou k dispozici na úřední desce na adrese",
      "text5Part3ApplicationOfDataSubjectRightsSite": "https://www.muni.cz/o-univerzite/uredni-deska/uplatneni-prav-subjektu-udaju",
      "inBrnoOn": "V Brně dne",
      "signature": "Podpis pacienta/účastníka výzkumného projektu"
    }
  }
}
