{
  "inputTitles": {
    "project": "Project",
    "measurementDate": "Date of measurement",
    "phantom": "Phantom",
    "name": "Name",
    "surname": "Surname",
    "personalId": "Personal ID",
    "birthdate": "Birthdate",
    "gender": "Gender",
    "nativeLanguage": "Native language",
    "height": "Height",
    "weight": "Weight",
    "visualCorrection": "Visual correction",
    "handedness": "Handedness"
  },
  "entryInfo": {
    "title": "Introductory information",
    "text1": "Welcome to the magnetic resonance (MR) workplace. It is a modern imaging method used in medicine, which, unlike X-ray examination, does not use ionizing radiation. The principle of the method is to monitor the behavior of tissues and organs in a very strong magnetic field. The measurement is accompanied by increased noise. The examination is not painful, but electronics or metal material in the body or on its surface can damage your health due to the magnetic field. Therefore, from the safety point of view, it is very important to follow the instructions of the MR device operator and to fill out the following questionnaire truthfully. If you have any questions or ambiguities, please contact the operator of the MR device.",
    "text2": "During the examination, it is important to follow the laboratory technician's instructions. In particular, try to minimize any movement during the measurement."
  },
  "safetyInfo": {
    "title": "Safety information",
    "text": "Please read the following questions and tick the correct answer. Answering our questions truthfully is very important for your safety."
  },
  "questions": {
    "title": "Safety questions",
    "answerYes": "Yes",
    "answerNo": "No"
  },
  "probandContact": {
    "request": {
      "title": "Request for transfer of measured data",
      "text1": "I",
      "text2": "hereby request the transfer of the measured data in the MAFIL-CEITEC laboratory, dated",
      "text3": "electronically to",
      "emailAddress": "Email address",
      "emailAddressInfo": "where a link will be sent to download the data",
      "phoneNumber": "Phone number",
      "phoneNumberInfo": "to which the login security code will be sent"
    },
    "consent": {
      "title": "Consent to the processing of personal data",
      "text1": "In accordance with the wording of Regulation (EU) 2016/679 of April 27, 2016 on the protection of natural persons in connection with the processing of personal data and on the free movement of such data and on the repeal of Directive 95/46/EC (General Data Protection Regulation) I grant",
      "text2": "Masaryk University, Žerotínovo nám. 617/9, 601 77 Brno, as the administrator of personal data, for a period of five years, consent to the processing of personal data to the extent of:",
      "text3": "first name, last name, date of birth, e-mail address and telephone number",
      "text4": "for the purpose of sending the measured data electronically.",
      "list": "I understand that according to the General Data Protection Regulation I have the right to:",
      "listItem1": "revoke the consent given at any time, without being threatened with any sanction, by sending an e-mail to the electronic address",
      "listItem2": "request information from the administrator about what kind of personal data it processes and request a copy of this data,",
      "listItem3": "request access to this data from the administrator, have it updated or corrected, or request restriction of processing,",
      "listItem4": "request the deletion of processed personal data from the administrator,",
      "listItem5Part1": "file a complaint with the Office for the Protection of Personal Data Lt. Col. Sochora 27, 170 00 Prague 7, mailbox ID: qkbaa2n, phone number +420 234 665 111, website",
      "listItem5Part2": "email address",
      "text5Part1": "Contact for the personal data protection officer: Iva Zlatušková, telephone 54949 1030, e-mail",
      "text5Part2": "Information on the processing of personal data at Masaryk University is available on the official board at",
      "text5Part3": "Information for data subjects to exercise their rights is available on the official board at"
    }
  }
}
