{
  "inputTitles": {
    "project": "Project",
    "measurementDate": "Date of measurement",
    "phantom": "Phantom",
    "name": "Name",
    "surname": "Surname",
    "personalId": "Personal ID",
    "birthdate": "Birthdate",
    "gender": "Gender",
    "nativeLanguage": "Native language",
    "height": "Height",
    "weight": "Weight",
    "visualCorrection": "Visual correction",
    "handedness": "Handedness"
  },
  "entryInfo": {
    "title": "Introductory information",
    "text1": "Welcome to the magnetic resonance (MR) workplace. It is a modern imaging method used in medicine, which, unlike X-ray examination, does not use ionizing radiation. The principle of the method is to monitor the behavior of tissues and organs in a very strong magnetic field. The measurement is accompanied by increased noise. The examination is not painful, but electronics or metal material in the body or on its surface can damage your health due to the magnetic field. Therefore, from the safety point of view, it is very important to follow the instructions of the MR device operator and to fill out the following questionnaire truthfully. If you have any questions or ambiguities, please contact the operator of the MR device.",
    "text2": "During the examination, it is important to follow the laboratory technician's instructions. In particular, try to minimize any movement during the measurement."
  },
  "safetyInfo": {
    "title": "Safety information",
    "textPart1": "Please read the following questions and mark the correct answers.",
    "textPart2": "Answering the questions truthfully is very important for your safety!"
  },
  "questions": {
    "title": "Safety questions",
    "answerYes": "Yes",
    "answerNo": "No"
  },
  "beforeExamination": {
    "title": "Before examination",
    "textPart1": "Before the examination, please",
    "textPart2": "put away all electrically conductive/metallic objects",
    "textPart3": "(jewellery, watches, rubber bands, clips, piercings) and clothing components that contain",
    "textPart4": "electrically conductive materials",
    "textPart5": "e.g. underwired bras, metal patches, functional underwear with silver content. The investigation is conducted for the purpose of scientific research. The purpose of the examination is not to provide health services or to determine your health status. The collected data will not be evaluated by a doctor, but by a scientist. In the event that a researcher suspects possible health complications, you have the right to be informed about this suspicion and subsequently to consult a doctor about the suspicion, which would be ensured by the researcher of the relevant study based on your informed consent decision."
  },
  "examinationConsent": {
    "title": "Consent to examination in the Multimodal and Functional Imaging Laboratory",
    "text1": "I declare that I have read the information on the MR examination and understand its meaning. I declare that I have filled out this questionnaire truthfully. I declare that I have been informed about the research study to which this examination belongs by a member of the research team and through separate informed consent and I agree to the implementation of the examination.",
    "text2": "I acknowledge that my personal data in the scope of name, surname, signature, birthdate, personal ID, gender, handedness, height, weight, visual correction, native language, security questions on MR examination contraindications from this questionnaire, measured data and contact data (in case of an accidental finding taken from the informed consent to the research study) will be stored in secure storage for 5 years based on the legitimate interest of the administrator - Masaryk University - in order to ensure the necessary security and legal requirements related to the examination in the Laboratory of Multimodal and Functional Imaging Masaryk University with limited access. After this period, all data stored in the Laboratory of Multimodal and Functional Imaging will be anonymized.",
    "contactInfo": "Contact information",
    "mafil": "Laboratory of multimodal and functional imaging",
    "masarykUni": "Masaryk University",
    "contactPerson": "contact person",
    "phone": "phone",
    "email": "e-mail"
  },
  "probandContact": {
    "request": {
      "title": "Request for transfer of measured data",
      "text1": "I",
      "text2": "hereby request the transfer of the measured data in the MAFIL-CEITEC laboratory, dated",
      "text3": "electronically to",
      "emailAddress": "Email address",
      "emailAddressInfo": "where a link will be sent to download the data",
      "phoneNumber": "Phone number",
      "phoneNumberInfo": "to which the login security code will be sent"
    },
    "consent": {
      "title": "Consent to the processing of personal data",
      "text1": "In accordance with the wording of Regulation (EU) 2016/679 of April 27, 2016 on the protection of natural persons in connection with the processing of personal data and on the free movement of such data and on the repeal of Directive 95/46/EC (General Data Protection Regulation) I grant",
      "text2": "Masaryk University, Žerotínovo nám. 617/9, 601 77 Brno, as the administrator of personal data, for a period of five years, consent to the processing of personal data to the extent of:",
      "text3": "first name, last name, date of birth, e-mail address and telephone number",
      "text4": "for the purpose of sending the measured data electronically.",
      "list": "I understand that according to the General Data Protection Regulation I have the right to:",
      "listItem1": "revoke the consent given at any time, without being threatened with any sanction, by sending an e-mail to the electronic address",
      "listItem2": "request information from the administrator about what kind of personal data it processes and request a copy of this data,",
      "listItem3": "request access to this data from the administrator, have it updated or corrected, or request restriction of processing,",
      "listItem4": "request the deletion of processed personal data from the administrator,",
      "listItem5Part1": "file a complaint with the Office for the Protection of Personal Data Lt. Col. Sochora 27, 170 00 Prague 7, mailbox ID: qkbaa2n, phone number +420 234 665 111, website",
      "listItem5Part2": "email address",
      "text5Part1": "Contact for the personal data protection officer: Iva Zlatušková, telephone 54949 1030, e-mail",
      "text5Part2": "Information on the processing of personal data at Masaryk University is available on the official board at",
      "text5Part3": "Information for data subjects to exercise their rights is available on the official board at",
      "inBrnoOn": "In Brno on",
      "signature": "Signature of patient/research project participant"
    }
  }
}
