{
  "pdf": {
    "mafil": {
      "name": "Multimodal and Functional Imaging Laboratory",
      "workplace": "Magnetic Resonance Imaging Workplace"
    },
    "personalData": {
      "title": "Personal data",
      "name": "Name",
      "surname": "Surname",
      "personalId": "Personal ID",
      "birthdate": "Birthdate",
      "gender": "Gender",
      "nativeLanguage": "Native language",
      "height": "Height",
      "weight": "Weight",
      "visualCorrection": "Visual correction",
      "handedness": "Handedness"
    },
    "visitData": {
      "title": "Information about the visit",
      "project": "Project",
      "measurementDate": "Date of measurement",
      "phantom": "Phantom",
      "phantomYes": "Yes"
    },
    "questions": {
      "title": "Safety questions",
      "answerYes": "Yes",
      "answerNo": "No",
      "comment": "Operator comment"
    }
  },
  "entryInfo": {
    "title": "Introductory information",
    "text1": "Welcome to the magnetic resonance imaging (MRI) laboratory. MRI is a modern medical imaging method that, unlike X-rays, does not use ionizing radiation. The purpose of this method is to monitor the behaviour of tissues and organs in a strong magnetic field. An increased noise level accompanies the measurement. The examination itself is not painful, but electronics or metal material in the body or on its surface could be potentially risky and potentially harmful due to the interaction with the device. Therefore, it is essential for your safety to follow the MR machine operators' instructions and to answer the following questions truthfully. Feel free to ask the operators if you have any questions or uncertainties.",
    "text2": "It is important to follow the operator's instructions during the examination. In particular, try to minimize any movement of your body during the measurement."
  },
  "safetyInfo": {
    "title": "Safety information",
    "textPart1": "Please read the following questions and mark the correct answers.",
    "textPart2": "Answering the questions truthfully is very important for your safety!"
  },
  "beforeExamination": {
    "title": "Before examination",
    "textPart1": "Please",
    "textPart2": "remove all electrically conductive/metal items",
    "textPart3": "(jewellery, watches, rubber bands, hairpins, and piercings) and clothing items that contain",
    "textPart4": "electrically conductive materials",
    "textPart5": "such as an underwire bra and metal patches or functional underwear that contains silver fibres before the examination. The examination is carried out for scientific research purposes, and its purpose",
    "textPart6": "is not",
    "textPart7": "to provide health services or to determine your health condition. The collected data will not be evaluated by a physician but by a researcher. If any suspected medical complications are revealed by the research, you have the right to be informed about such incidental findings. This would be accomplished by the researcher of the study, based on your choice in the informed consent."
  },
  "examinationConsent": {
    "title": "Consent to the examination in the Multimodal and Functional Imaging Laboratory",
    "text1": "I hereby declare that I have read and understood the information about the MRI examination (pages 1 to 2 of this document). I declare that I have truthfully answered the questionnaire. I declare that I have been instructed about the research study to which this examination belongs by a member of the research team and through independent informed consent, and I agree with the measurement.",
    "text2": "I agree to provide my personal data to the extent of my full name, signature, date of birth, personal identification number, gender, handedness, height, weight, vision correction, native language, safety questions on MR contraindications from this questionnaire, the collected data and contact information (in case of incidental findings according to the informed consent of the study). Based on the legitimate interest of the processor – Masaryk University – to ensure the necessary safety and legal requirements related to the examination in the Multimodal and Functional Imaging Laboratory, the personal data will be stored for 5 years in secure storage of Masaryk University with limited access. After this time, all data stored in the Multimodal and Functional Imaging Laboratory will be anonymized.",
    "contactDetailsTitle": "Contact details",
    "contactDetails": "Multimodal and Functional Imaging Laboratory, CEITEC MU, Masaryk University, Kamenice 5, 625 00 Brno",
    "contactPerson": "Contact person",
    "phone": "Phone",
    "email": "Email",
    "text3": "Information on MU Processing and Protection of Personal Data",
    "personalInfoProtectionSite": "https://www.muni.cz/en/about-us/official-notice-board/personal-data-protection"
  },
  "probandContact": {
    "request": {
      "title": "Request for transfer of measured data",
      "text1Part1": "I",
      "text1Part2": "born",
      "text2": "hereby request the transfer of the measured data in the MAFIL-CEITEC laboratory, dated",
      "text3": "electronically to",
      "emailAddress": "Email address",
      "emailAddressInfo": "where a link will be sent to download the data",
      "phoneNumber": "Phone number",
      "phoneNumberInfo": "to which the login security code will be sent"
    },
    "consent": {
      "title": "Consent to the processing of personal data",
      "text1": "In accordance with the wording of Regulation (EU) 2016/679 of April 27, 2016 on the protection of natural persons in connection with the processing of personal data and on the free movement of such data and on the repeal of Directive 95/46/EC (General Regulation on the Protection of Personal Data), I grant",
      "text2": "Masaryk University, Žerotínovo nám. 617/9, 601 77 Brno, as the administrator of personal data, for a period of five years, consent to the processing of personal data to the extent of:",
      "text3": "first name, last name, date of birth, e-mail address and telephone number",
      "text4": "for the purpose of sending the measured data electronically.",
      "list": "I understand that according to the General Data Protection Regulation I have the right to:",
      "listItem1": "revoke the consent given at any time without any penalty, by sending an e-mail to the electronic address",
      "listItem2": "request information from the administrator about what kind of personal data it processes and request a copy of this data",
      "listItem3": "request access to this data from the administrator, have it updated or corrected, or request restriction of processing",
      "listItem4": "request the deletion of processed personal data from the administrator",
      "listItem5Part1": "file a complaint with the Office for the Protection of Personal Data Lt. Col. Sochora 27, 170 00 Prague 7, mailbox ID: qkbaa2n, telephone number +420 234 665 111, website",
      "listItem5UoouSite": "www.uoou.cz/en/",
      "listItem5Part2": "electronic address",
      "text5Part1": "Contact for the personal data protection officer: Iva Zlatušková, telephone 54949 1030, e-mail",
      "text5Part2": "Information on the processing of personal data at Masaryk University is available on the official board at",
      "text5Part2PersonalInfoProtectionSite": "https://www.muni.cz/en/about-us/official-notice-board/personal-data-protection",
      "text5Part3": "Information for data subjects to exercise their rights is available on the official board at",
      "text5Part3ApplicationOfDataSubjectRightsSite": "https://www.muni.cz/en/about-us/official-notice-board/excercise-data-subject-rights",
      "inBrnoOn": "In Brno on",
      "signature": "Signature of patient/participant of research project"
    }
  }
}
