{
  "translation": {
    "common": {
      "logOutButton": "Odhlásit se"
    },
    "form": {
      "beforeExamination": {
        "title": "Před vyšetřením",
        "text": "Před vyšetřením si prosím <1>odložte všechny elektricky vodivé/kovové předměty</1> (šperky, hodinky, gumičky, sponky, piercing) a součásti oděvu, které obsahují <3>elektricky vodivé materiály</3>, např. podprsenka skovovými kosticemi, kovové nášivky, funkční prádlo sobsahem stříbra. Vyšetření probíhá za účelem vědeckého výzkumu. Účelem vyšetření není poskytování zdravotních služeb nebo zjišťování Vašeho zdravotního stavu. Sesbíraná data nebude vyhodnocovat lékař, ale vědecký pracovník. Vpřípadě, že by vědecký pracovník pojal podezření na možné zdravotní komplikace, máte právo být o tomto podezření informován/aa následně podezření zkonzultovat slékařem, což by bylo zajištěno výzkumným pracovníkem příslušné studie na základě Vašeho rozhodnutí vinformovaném souhlasu."
      },
      "entryInfo": {
        "title": "Úvodní informace",
        "text1": "Vítáme Vás na pracovišti magnetické rezonance (MR). Jde o moderní zobrazovací metodu používanou v medicíně, která na rozdíl od RTG vyšetření nepoužívá ionizující záření. Principem metody je sledování chování tkání a orgánů ve velmi silném magnetickém poli. Měření je doprovázeno zvýšeným hlukem. Vyšetření není bolestivé, ale elektronika nebo kovový materiál v těle či na jeho povrchu může vlivem magnetického pole poškodit Vaše zdraví. Proto je z hlediska vaší bezpečnosti velmi důležité dbát pokynů obsluhy MR přístroje a pravdivě vyplnit následující dotazník. Pokud budete mít nějaké dotazy nebo nejasnosti, obraťte se na obsluhu MR přístroje.",
        "text2": "V průběhu vyšetření je důležité dbát pokynů laboranta. Zejména, snažit se minimalizovat jakýkoliv pohyb v průběhu měření."
      },
      "examinationConsent": {
        "title": "Souhlas s vyšetřením v Laboratoři multimodálního a funkčního zobrazování",
        "text1": "Prohlašuji, že jsem četl/a informace k MR vyšetření a porozuměl/a jsem jejich smyslu. Prohlašuji, že jsem pravdivě vyplnil/a tento dotazník. Prohlašuji, že jsem byl/a poučena o výzkumné studii, k níž toto vyšetření náleží, členem výzkumného týmu a prostřednictvím samostatného informovaného souhlasu a souhlasím s realizací vyšetření.",
        "text2": "Beru na vědomí, že moje osobní údaje v rozsahu jméno, příjmení, podpis, datum narození, rodné číslo, pohlaví, stranová dominance, výška, váha, zraková korekce, mateřský jazyk, bezpečnostní otázky ke kontraindikacím MR vyšetření z tohoto dotazníku, naměřená data a kontaktní údaje (pro případ náhodného nálezu převzaté z informovaného souhlasu k výzkumné studii) budou na základě oprávněného zájmu správce – Masarykovy univerzity – za účelem zajištění nezbytných bezpečnostních a právních náležitostí souvisejících s vyšetřením v Laboratoři multimodálního a funkčního zobrazování po dobu 5 let uloženy na zabezpečených uložištích Masarykovy univerzity s omezeným přístupem. Po uplynutí této doby budou veškerá data uchovávaná v Laboratoři multimodálního a funkčního zobrazování anonymizována.",
        "contactInfo": "Kontaktní údaje:",
        "address": "Laboratoř multimodálního a funkčního zobrazování, CEITEC MU, Masarykova univerzita, Kamenice 5, 625 00 Brno",
        "contactPerson": "kontaktní osoba",
        "phone": "telefon",
        "email": "email"
      },
      "safetyInfo": {
        "title": "Bezpečnostní informace",
        "text": "Přečtěte si, prosím, následující otázky a zatrhněte správnou odpověď. Pravdivé zodpovězení našich dotazů je velmi důležité pro Vaši bezpečnost."
      }
    },
    "homePage": {
      "title": "Váš formulář byl úspěšně odeslán. Vyčkejte, prosím, na další pokyny operátora.",
      "openNewFormButton": "Otevřít nový formulář"
    },
    "loginPage": {
      "title": "Bezpečnostní dotazník probanda",
      "loginText": "Přihlásit se přes:"
    }
  }
}
