{
  "translation": {
    "common": {
      "logOutButton": "Odhlásiť sa"
    },
    "form": {
      "beforeExamination": {
        "title": "Pred vyšetrením",
        "text": "Pred vyšetrením si prosím <1>odložte všetky elektricky vodivé/kovové predmety</1> (šperky, hodinky, gumičky, sponky, piercing) a súčasti odevu, ktoré obsahujú <3>elektricky vodivé materiály</3>, napr. podprsenka skovovými kosticami, kovové nášivky, funkčná bielizeň so strihom. Vyšetrenie prebieha za účelom vedeckého výskumu. Účelom vyšetrenia nie je poskytovanie zdravotných služieb alebo zisťovanie Vášho zdravotného stavu. Zozbierané dáta nebude vyhodnocovať lekár, ale vedecký pracovník. V prípade, že by vedecký pracovník pojal podozrenie na možné zdravotné komplikácie, máte právo byť o tomto podozrení informovaný/áa následne podozrenie skonzultovať s lekárom, čo by bolo zaistené výskumným pracovníkom príslušnej štúdie na základe Vášho rozhodnutia vinformovanom súhlase."
      },
      "entryInfo": {
        "title": "Úvodné informácie",
        "text1": "Vítame Vás na pracovisku magnetickej rezonancie (MR). Ide o modernú zobrazovaciu metódu používanú v medicíne, ktorá na rozdiel od RTG vyšetrenia nepoužíva ionizujúce žiarenie. Princípom metódy je sledovanie správania tkanív a orgánov vo veľmi silnom magnetickom poli. Meranie je sprevádzané zvýšeným hlukom. Vyšetrenie nie je bolestivé, ale elektronika alebo kovový materiál v tele alebo na jeho povrchu môže vplyvom magnetického poľa poškodiť Vaše zdravie. Preto je z hľadiska vašej bezpečnosti veľmi dôležité dbať na pokyny obsluhy MR prístroja a pravdivo vyplniť nasledujúci dotazník. Pokiaľ budete mať nejaké otázky alebo nejasnosti, obráťte sa na obsluhu MR prístroja.",
        "text2": "V priebehu vyšetrenia je dôležité dbať na pokyny laboranta. Najmä, snažiť sa minimalizovať akýkoľvek pohyb v priebehu merania."
      },
      "examinationConsent": {
        "title": "Súhlas s vyšetrením v Laboratóriu multimodálneho a funkčného zobrazovania",
        "text1": "Prehlasujem, že som čítal/a informácie k MR vyšetreniu a porozumel/a som ich zmyslu. Prehlasujem, že som pravdivo vyplnil/a tento dotazník. Prehlasujem, že som bol/a poučená o výskumnej štúdii, ku ktorej toto vyšetrenie patrí, členom výskumného tímu a prostredníctvom samostatného informovaného súhlasu a súhlasím s realizáciou vyšetrenia.",
        "text2": "Beriem na vedomie, že moje osobné údaje v rozsahu meno, priezvisko, podpis, dátum narodenia, rodné číslo, pohlavie, stranová dominancia, výška, váha, zraková korekcia, materinský jazyk, bezpečnostné otázky ku kontraindikáciám MR vyšetrenie z tohto dotazníka, namerané dáta a kontaktné údaje (pre prípad náhodného nálezu prevzaté z informovaného súhlasu k výskumnej štúdii) budú na základe oprávneného záujmu správcu – Masarykovej univerzity – za účelom zaistenia nevyhnutných bezpečnostných a právnych náležitostí súvisiacich s vyšetrením v Laboratóriu multimodálneho a funkčného zobrazovania po dobu 5 rokov uložené na zabezpečených úložiskách Masarykovej univerzity s obmedzeným prístupom. Po uplynutí tejto doby budú všetky dáta uchovávané v Laboratóriu multimodálneho a funkčného zobrazovania anonymizované.",
        "contactInfo": "Kontaktné údaje:",
        "address": "Laboratórium multimodálneho a funkčného zobrazovania, CEITEC MU, Masarykova univerzita, Kamenice 5, 625 00 Brno",
        "contactPerson": "kontaktná osoba",
        "phone": "telefón",
        "email": "email"
      },
      "probandContact": {
        "title": "Kontaktné údaje",
        "text": "V prípade, že budete chcieť odovzdať Vaše namerané dáta elektronickou cestou, vyplňte údaje nižšie:",
        "email": "Email",
        "phone": "Telefónne číslo"
      },
      "probandInfo": {
        "title": "Osobné údaje",
        "name": "Meno",
        "surname": "Priezvisko",
        "personalId": "Rodné číslo",
        "personalIdHint": "V prípade, že nemáte české rodné číslo, zadajte, prosím, číslo poistenca.",
        "birthdate": "Dátum narodenia",
        "gender": "Pohlavie",
        "nativeLanguage": "Materinský jazyk",
        "height": "Výška",
        "weight": "Váha",
        "visualCorrection": "Zraková korekcia",
        "visualCorrectionValue": "Hodnota zrakovej korekcie",
        "visualCorrectionValueHint": "Kladné dioptrie značia ďalekozrakosť, čo znamená, že vidíte horšie na blízko. Naopak záporné dioptrie značia krátkozrakosť, teda vidíte horšie na diaľku.",
        "sideDominance": "Stranová dominancia"
      },
      "projectInfo": {
        "title": "Informácie o projekte",
        "project": "Projekt",
        "device": "Prístroj",
        "measurementDate": "Dátum merania"
      },
      "safetyInfo": {
        "title": "Bezpečnostné informácie",
        "text": "Prečítajte si, prosím, nasledujúce otázky a zaškrtnite správnu odpoveď. Pravdivé zodpovedanie našich otázok je veľmi dôležité pre Vašu bezpečnosť."
      },
      "safetyQuestions": {
        "yes": "Áno",
        "no": "Nie",
        "comment": "Komentár"
      }
    },
    "homePage": {
      "title": "Váš formulár bol úspešne odoslaný. Počkajte, prosím, na ďalšie pokyny operátora.",
      "openNewFormButton": "Otvoriť nový formulár"
    },
    "loginPage": {
      "title": "Bezpečnostný dotazník probanda",
      "loginText": "Prihlásiť sa cez:"
    }
  }
}
